Repository: HearthSim/HSTracker
Catalog: Translations/macOS/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ko, pt_br, ru, zh_hans, zh_hant

source: Do you want to add some notes for this game ?
de: Möchtest Du eine Bemerkung für dieses Spiel hinzufügen?
fr: Voulez-vous ajouter une note sur cette partie ?
ko: 이번 게임에 코멘트를 추가하겠습니까? ?
pt_br: Desejar adicionar algumas notas para esse jogo ?
ru: Вы хотите добавить некоторые примечания к этой игре ?
zh_hans: 要给本场对局添加一些备注吗?
zh_hant: 要替本場賽局新增筆記嗎?

source: Do you want to add this deck on Hearthstats ?
de: Möchtest Du dieses Deck zu Hearthstats hinzufügen?
es: ¿Quieres añadir este mazo a Hearthstats?
fr: Voulez-vous ajouter ce deck sur Hearthstats ?
ko: Hearthstats 에 이 덱을 추가하시겠습니까?
pt_br: Deseja adicionar esse deck em Hearthstats ?
ru: Вы хотите добавить эту колоду в Hearthstats ?
zh_hans: 要把这个卡组添加到 Hearthstats 吗?
zh_hant: 要把這個牌組添加到 Hearthstats 嗎?

source: Do you want to delete the deck on Hearthstats ?
de: Möchtest Du dieses Deck aus Hearthstats löschen?
es: ¿Quieres borrar este mazo de Hearthstats?
fr: Voulez-vous supprimer ce deck sur Hearthstats ?
ko: Hearthstats 에서 이 덱을 삭제하시겠습니까?
pt_br: Deseja deletar esse deck em Hearthstats ?
ru: Вы хотите удалить эту колоду в Hearthstats ?
zh_hans: 要从 Hearthstats 删除这个卡组吗?
zh_hant: 要從 Hearthstats 刪除這個牌組嗎?

source: Download Hearthstone cards
de: Lädt Hearthstone-Karten herunter
fr: Téléchargement des cartes Hearthstone
ko: 하스스톤 카드 다운로드
pt_br: Carregando cards do Hearthstone
ru: Загрузка карт из Hearthstone
zh_hans: 下载炉石传说卡牌
zh_hant: 下載爐石戰記卡牌

source: Downloading %@
de: Lädt %@ herunter
es: Descargando %@
fr: Téléchargement de %@
ko: %@ 다운로드중
pt_br: Baixando %@
ru: Загрузка %@
zh_hans: 下载 %@ 中
zh_hant: 下載 %@ 中

source: Downloading images
de: Lade Bilder herunter
es: Descargando images
fr: Téléchargement des images
ko: 이미지 다운로드중
pt_br: Baixando imagens
ru: Загрузка изображений
zh_hans: 下载卡牌图片中
zh_hant: 下載卡牌圖片中

source: Dragon
de: Drache
es: Dragón
ko: 용족
pt_br: Dragão
ru: Дракон
zh_hans: 龙
zh_hant: 龍類

source: Druid
de: Druide
es: Druida
fr: Druide
ko: 드루이드
pt_br: Druida
ru: Друид
zh_hans: 德鲁伊
zh_hant: 德魯伊

source: Edit deck
de: Deck bearbeiten
es: Editar mazo
fr: Editer le deck
ko: 덱 수정
pt_br: Editar deck
ru: Редактировать колоду
zh_hans: 修改卡组
zh_hant: 修改牌組

source: Epic
de: Episch
es: Épica
fr: Épique
ko: 특급
pt_br: Épico
ru: Эпические
zh_hans: 史诗
zh_hant: 史詩

# EXPERT1
source: Classic
de: Klassik
es: Clásico
fr: Classique
ko: 오리지날
pt_br: Clássico
ru: Классические
zh_hans: 经典
zh_hant: 經典

source: Failed to import deck from
de: Fehler beim Import des Decks:
fr: Impossible d'importer le deck depuis
ko: 에서 덱을 가져오는데 실패했습니다
pt_br: Falha ao importar seu deck a partir de
ru: Произошла ошибка при импортировании колоды из
zh_hans: 从 获取卡组失败
zh_hant: 從 讀取牌組失敗

source: Free
de: Basis
es: Gratuita
fr: Libre
ko: 일반
pt_br: Gratuito
ru: Бесплатные
zh_hans: 免费
zh_hant: 基本

source: Game
de: Spiel
es: Juego
fr: Jeu
ko: 게임
pt_br: Jogo
ru: Игра
zh_hans: 游戏
zh_hant: 遊戲

source: Games
de: Spiele
fr: Parties
ko: 게임
pt_br: Jogos
ru: Игры
zh_hans: 游戏
zh_hant: 遊戲

source: Games Played
de: Gespielte Spiele
fr: Parties jouées
ko: 플레이 횟수
pt_br: Partidas Jogadas
ru: Игр сыграно
zh_hans: 总场数
zh_hant: 總場數

# GameTag_Battlecry
source: Battlecry
de: Kampfschrei
es: Grito de batalla
fr: Cri de guerre
ko: 전투의 함성
pt_br: Grito de Guerra
ru: Боевой клич
zh_hans: 战吼
zh_hant: 戰吼

# GameTag_BGActivate
source: Activate
de: Aktivieren
es: Activar
fr: Activation
ko: 사용
pt_br: Ativar
ru: Активация
zh_hans: 激活
zh_hant: 啟動

# GameTag_BGAvenge
source: Avenge
de: Rächen
es: Vengar
fr: Vengeance
ko: 복수
pt_br: Vingar
ru: Месть
zh_hans: 复仇
zh_hant: 報復

# GameTag_BGRally
source: Rally
de: Versammeln
es: Repliegue
fr: Ralliement
ko: 집결
pt_br: Conclamar
ru: Боевой дух
zh_hans: 进击
zh_hant: 奮戰

# GameTag_ChooseOne
source: Choose One
de: Wählt aus
es: Elige una
fr: Choisir
ko: 선택
pt_br: Escolha Um
ru: Выберите одно
zh_hans: 抉择
zh_hant: 二選一

# GameTag_Deathrattle
source: Deathrattle
de: Todesröcheln
es: Último aliento
fr: Râle d'agonie
ko: 죽음의 메아리
pt_br: Último Suspiro
ru: Предсмертный хрип
zh_hans: 亡语
zh_hant: 死亡之聲

# GameTag_DivineShield
source: Divine Shield
de: Gottesschild
es: Escudo divino
fr: Bouclier divin
ko: 천상의 보호막
pt_br: Escudo Divino
ru: Божественный щит
zh_hans: 圣盾
zh_hant: 聖盾

# GameTag_EndOfTurn
source: End Of Turn
de: Rundenende
es: Fin del turno
fr: Fin de tour
ko: 내 턴이 끝날 때
pt_br: Fim do Turno
ru: Конец хода
zh_hans: 回合结束时
zh_hant: 回合結束時

# GameTag_Modular
source: Magnetic
de: Magnetisch
es: Magnetismo
fr: Magnétisme
ko: 합체
pt_br: Magnético
ru: Магнетизм
zh_hans: 磁力
zh_hant: 合體

# GameTag_Reborn
source: Reborn
de: Wiederkehr
es: Renacer
fr: Réincarnation
ko: 환생
pt_br: Renascer
ru: Перерождение
zh_hans: 复生
zh_hant: 重生

# GameTag_StartOfCombat
source: Start Of Combat
de: Kampfbeginn
es: Comienzo del combate
fr: Début du combat
ko: 기선 제압
pt_br: Início do Combate
ru: Начало боя
zh_hans: 战斗开始时
zh_hant: 戰鬥開始

# GameTag_Taunt
source: Taunt
de: Spott
es: Provocar
fr: Provocation
ko: 도발
pt_br: Provocar
ru: Провокация
zh_hans: 嘲讽
zh_hant: 嘲諷

# GameTag_Venomous
source: Venomous
de: Toxisch
es: Ponzoña
fr: Venimosité
ko: 독소
pt_br: Peçonhento
ru: Токсичность
zh_hans: 烈毒
zh_hant: 毒素

# GANGS
source: Mean Streets of Gadgetzan
de: Die Straßen von Gadgetzan
fr: Main basse sur Gadgetzan
ko: 비열한 거리의 가젯잔
ru: Злачный город Прибамбаск
zh_hans: 龙争虎斗加基森
zh_hant: 黑街英雄之加基森風雲

source: General
de: Allgemein
fr: Général
ko: 일반
pt_br: Geral
ru: Главное
zh_hans: 通用
zh_hant: 一般

source: Got it
de: Verstanden
pt_br: Certo
zh_hans: 明白了

# GVG
source: Goblins Vs Gnomes
de: Goblins gegen Gnome
es: Goblins Vs Gnomos
fr: Gobelins et Gnomes
ko: 고블린 대 노움
pt_br: Goblins vs Gnomos
ru: Гоблины и Гномы
zh_hans: 地精大战侏儒
zh_hant: 哥哥打地地

source: HSTracker needs elevated privileges to read data from Hearthstone's memory. If macOS asks you for your system password, do not be alarmed, no changes to your computer will be performed.
de: HSTracker benötigt erweiterte Privilegien um Daten aus dem Speicher von Hearthstone zu lesen. Es werden KEINE ÄNDERUNGEN an Deinem Mac vorgenommen, wenn macOS Dich nach Deinem Systempassword fragt.
fr: HSTracker a besoin de privilèges spéciaux pour lire les données depuis la mémoire de Hearthstone. Si macOS vous demande votre mot de passe système, ne soyez pas alarmés, aucune modification ne sera faite à votre système.
ko: HSTracker는 하스스톤 게임의 메모리를 읽기 위해 특순 권한을 필요로 합니다. 만약 macOS가 시스템 비밀번호를 요구한다는 알람이 뜨더라도 시스템에는 아무런 변경사항이 없습니다.
pt_br: HSTracker requer privilégios elevados para ler dados da memória do Hearthstone. Se o macOS te pedir a senha do sistema, não se preocupe, nenhuma alteração será feita no seu computador.
ru: HSTracker необходимы повышенные привилегии для чтения данных из памяти Hearthstone. Если macOS запрашивает у вас системный пароль, не беспокойтесь, никакие изменения на вашем компьютере производиться не будут.
zh_hans: HSTracker 需要您的权限以读取炉石传说的数据。若系统要求您输入密码请不必担心，您电脑中的设置不会被改变。
zh_hant: HSTracker 需要您的權限以讀取爐石戰記的資料，若系統要求您輸入密碼時請不必擔心，您電腦中的設定將不會被更改。

source: Hunter
de: Jäger
es: Cazador
fr: Chasseur
ko: 사냥꾼
pt_br: Caçador
ru: Охотник
zh_hans: 猎人
zh_hant: 獵人

source: I understand
de: Verstanden
fr: Je comprends
ko: 이해했습니다
pt_br: Eu entendo
ru: Я понимаю
zh_hans: 我明白了
zh_hant: 我明白了

source: In the Tavern
de: In der Taverne
pt_br: Na Taverna
zh_hans: 在酒馆中

source: It is 90% certain that the true winrate falls between these values.
de: Es ist zu 90% sicher, dass die Gewinnrate zwischen diesen Werten fällt.
fr: Il est à 90% certain que le véritable taux de victoire soit entre ces deux valeurs.
ko: 90% 정확도로 승률이 이 값들 사이에 분포합니다.
pt_br: É 90% de certeza que as verdadeiras taxas de vitória caem entre esses valores.
ru: 90%, что винрейт находится между этими значениями
zh_hans: 真实胜率有 90% 的可能落在这些值之间。
zh_hant: 獲勝機率有 90% 的可能性落在這些值之間。

source: It's your turn to play
de: Du bist dran
es: Es tu turno
fr: C'est à votre tour de jouer
ko: 플레이할 차례입니다.
pt_br: É o seu turno
ru: Ваш ход
zh_hans: 你的回合
zh_hant: 你的回合

# KARA
source: One Night In Karazhan
de: Eine Nacht in Karazhan
fr: Une nuit à Karazhan
ko: 한여름밤의 카라잔
pt_br: Uma Noite em Karazhan
ru: Вечеринка в Каражане
zh_hans: 卡拉赞之夜
zh_hant: 夜夜卡拉贊

source: Legendary
de: Legendär
es: Legendaria
fr: Légendaire
ko: 전설
pt_br: Lendário
ru: Легендарные
zh_hans: 传说
zh_hant: 傳說

# LinkOpponentDeck_Clear
source: Clear
de: Löschen
es: Limpiar
fr: Effacer
ko: 초기화
pt_br: Limpar
ru: Очистить
zh_hans: 清除
zh_hant: 清空

# LinkOpponentDeck_Dismiss
source: Dismiss
de: Schließen
fr: Ignorer
ko: 무시
pt_br: Desfazer
ru: Закрыть
zh_hans: 取消
zh_hant: 關閉

# LinkOpponentDeck_NoValidDeckOnClipboardMessage
source: No valid deck code found on clipboard
de: Kein gültiger Deck-Code in der Zwischenablage gefunden
fr: Aucun code de deck valide trouvé dans le presse-papiers
ko: 클립보드에서 유효한 덱코드를 찾을 수 없습니다.
pt_br: Nenhum deck válido encontrado na área de transferência
ru: В буфере обмена код колоды не обнаружен
zh_hans: 在剪贴板中没有找到有效的卡组代码
zh_hant: 在剪貼簿上沒有有效的套牌代碼

source: Loading %@ cards
de: Lade %@ Karten
es: Cargando %@ cartas
fr: Chargement des cartes %@
ko: %@ 카드 로딩중
pt_br: Carregando %@ cards
ru: Загрузка %@ карт
zh_hans: 载入 %@ 卡牌
zh_hant: 載入 %@ 卡牌

source: Loading decks
de: Lade Decks
fr: Chargement des decks
ko: 덱 로딩중
pt_br: Carregando decks
ru: Загрузка колод
zh_hans: 载入卡组
zh_hant: 載入牌組

source: Loading Hearthstone builds
de: Lädt Hearthstone-Builds
fr: Chargement des patches Hearthstone
ko: Hearthstone 빌드 로딩중
pt_br: Carregando builds do Hearthstone
ru: Загрузка сборок из Hearthstone
zh_hans: 载入炉石传说版本
zh_hant: 載入爐石戰記設定

source: Lock windows
de: Fenster sperren
es: Bloquear Ventanas
fr: Verrouiller les fenêtres
ko: 창 고정
pt_br: Travar janelas
ru: Заблокировать окна
zh_hans: 锁定窗口
zh_hant: 鎖定視窗

# LOE
source: League Of Explorers
de: Die Forscherliga
es: Liga de los Expedicionarios
fr: Ligue Des Explorateurs
ko: 탐험가 연맹
pt_br: Liga dos Exploradores
ru: Лига исследователей
zh_hans: 探险者协会
zh_hant: 探險者協會

source: Losses
de: Niederlagen
fr: Défaites
ko: 패배수
pt_br: Derrotas
ru: Проигрыши
zh_hans: 负场数
zh_hant: 敗場數

source: Mage
de: Magier
es: Mago
ko: 마법사
pt_br: Mago
ru: Маг
zh_hans: 法师
zh_hant: 法師

source: Minion
de: Diener
es: Esbirro
fr: Créature
ko: 하수인
pt_br: Lacaio
ru: Существо
zh_hans: 随从
zh_hant: 手下

# mode_all
source: All
de: Alle
fr: Tous
ko: 모든 모드
pt_br: Todos
ru: Все
zh_hans: 所有
zh_hant: 所有

# mode_arena
source: Arena
de: Die Arena
fr: Arène
ko: 투기장
ru: Арена
zh_hans: 竞技场模式
zh_hant: 競技場模式

# mode_brawl
source: Tavern Brawl
de: Kartenchaos
fr: Bras de fer
ko: 선술집 난투
pt_br: Contenda da Taverna
ru: Потасовка
zh_hans: 旅店大乱斗
zh_hant: 旅店大亂鬥

# mode_casual
source: Casual
de: Ungewertet
fr: Non-classé
ko: 일반전
ru: Обычные
zh_hans: 休闲模式
zh_hant: 休閒模式

# mode_friendly
source: Friendly
de: Freundschaftsspiel
fr: Amical
ko: 친선전
pt_br: Amigável
ru: Дружеские
zh_hans: 友好模式
zh_hant: 友誼模式

# mode_none
source: None
de: Keine
fr: Aucun
ko: 없음
pt_br: Nenhum
ru: Ничего
zh_hans: 无
zh_hant: 無

# mode_practice
source: Practice/Adventure
de: Üben / Soloabenteuer
fr: Entraînement/Aventure
ko: 연습/모험모드
pt_br: Prática/Aventura
ru: Практика/Приключение
zh_hans: 练习模式 / 冒险模式
zh_hant: 練習模式 / 冒險模式

# mode_ranked
source: Ranked
de: Gewertet
fr: Classé
ko: 등급전
pt_br: Ranqueado
ru: Рейтинговые
zh_hans: 排名模式
zh_hant: 排名模式

# mode_spectator
source: Spectator
de: Zuschauer
fr: Spectateur
ko: 구경
pt_br: Espectador
ru: Наблюдатель
zh_hans: 观战模式
zh_hant: 觀戰模式

# MulliganGV2_ContextualKeepRate_Description
source: Top players keep %@ %d%% of the time with this hand, deck, initiative, and opponent class.
de: Top-Spieler behalten %@ in %d %% der Fälle mit dieser Hand, Initiative, Gegnerklasse und diesem Deck.
es: Los mejores jugadores la conservan el %@ %d %% de las veces con esta mano, mazo, iniciativa y clase del oponente.
fr: Les joueurs du top gardent %@ %d %% du temps avec cette main, ce deck, cette initiative et un adversaire de cette classe.
ko: 상위 플레이어는 이 손패, 덱, 선후공, 상대 직업에서 %d%%의 비율로 %@을(를) 유지합니다.
pt_br: Os melhores jogadores mantêm %@, %d%% das vezes com esta mão, deck, iniciativa e classe do adversário.
ru: Топ-игроки оставляют %@ в %d%% случаев при данной руке, колоде, инициативе и классе оппонента.
zh_hans: 顶级玩家在这个手牌、卡组、先后手和对手职业之下，保留了 %@ %d%%的次数
zh_hant: 頂尖玩家在目前手牌、套牌、先後手及對手職業下，保留 %@ 的機率為 %d%%。

# MulliganGV2_ContextualKeepRate_Title
source: Contextual Keep Rate: %d%%
de: Kontextbezogene Behalten-Rate: %d %%
es: Tasa de conservación en contexto: %d %%
fr: Taux de conservation contextuel : %d %%
ko: 컨텍스트에 따른 유지 비율: %d%%
pt_br: Taxa de manutenção contextual: %d%%
ru: Контекстуальный процент удержания: %d%%
zh_hans: 全手牌整体保留率 %d%%
zh_hant: 特定對局留牌率：%d%%

# MulliganGV2_DynamicKeepRate_Negative_Description
source: Top players would keep %@ %d%% less often if the cards marked to be replaced (X) were not offered. Contextual Keep Rate: %d%%
de: Top-Spieler würden %@ in %d %% der Fälle seltener behalten, wenn die zum Austausch markierten Karten (X) nicht angeboten würden. Kontextbezogene Behalten-Rate: %d %%
es: La frecuencia de conservación de los mejores jugadores sería de un %@ %d %% menos si las cartas marcadas para remplazar (X) no se ofrecieran. Tasa de conservación en contexto: %d %%
fr: Les joueurs du top conserveraient %@ %d %% moins souvent si les cartes marquées à remplacer (X) n'étaient pas proposées. Taux de conservation contextuel : %d %%
ko: 상위 플레이어는 교체(X) 표시된 카드가 없는 경우 %d%% 적게 %@을(를) 유지합니다. 컨텍스트에 따른 유지 비율: %d%%
pt_br: Os melhores jogadores manteriam %@, com %d%% menos frequência se as cartas marcadas para substituição (X) não fossem oferecidas. Taxa de manutenção contextual: %d%%
ru: Топ-игроки оставляли бы %@ на %d%% реже, если бы карты, отмеченные для замены (X), не предлагались. Контекстуальный процент удержания: %d%%
zh_hans: 当标记的卡牌(X)被换掉时，顶级玩家会 %d%%更少的保留%@。 全手牌整体保留率: %d%%
zh_hant: 若未提供標示為換掉 (X) 的卡牌，頂尖玩家保留 %@ 的機率會減少 %d%%。 特定對局留牌率：%d%%

# MulliganGV2_DynamicKeepRate_Positive_Description
source: Top players would keep %@ %d%% more often if the cards marked to be replaced (X) were not offered. Contextual Keep Rate: %d%%
de: Top-Spieler würden %@ in %d %% der Fälle öfter behalten, wenn die zum Austausch markierten Karten (X) nicht angeboten würden. Kontextbezogene Behalten-Rate: %d %%
es: La frecuencia de conservación de los mejores jugadores sería de un %@ %d %% más si las cartas marcadas para remplazar (X) no se ofrecieran. Tasa de conservación en contexto: %d %%
fr: Les joueurs du top conserveraient %@ %d %% plus souvent si les cartes marquées à remplacer (X) n'étaient pas proposées. Taux de conservation contextuel : %d %%
ko: 상위 플레이어는 교체(X) 표시된 카드가 없는 경우 %d%% 더 자주 %@을(를) 유지합니다. 컨텍스트에 따른 유지 비율: %d%%
pt_br: Os melhores jogadores manteriam %@, com %d%% mais frequência se as cartas marcadas para substituição (X) não fossem oferecidas. Taxa de manutenção contextual: %d%%
ru: Топ-игроки оставляли бы %@ на %d%% чаще, если бы карты, отмеченные для замены (X), не предлагались. Контекстуальный процент удержания: %d%%
zh_hans: 当标记的卡牌(X)被换掉时，顶级玩家会%d%%更多的保留%@ 。 全手牌整体保留率: %d%%
zh_hant: 若未提供標示為換掉 (X) 的卡牌，頂尖玩家保留 %@ 的機率會增加 %d%%。 特定對局留牌率：%d%%

# MulliganGV2_DynamicKeepRate_Title
source: Dynamic Keep Rate: %d%%
de: Dynamische Behalten-Rate: %d %%
es: Tasa de conservación dinámica: %d %%
fr: Taux de conservation dynamique : %d %%
ko: 동적 유지 비율: %d%%
pt_br: Taxa de manutenção dinâmica: %d%%
ru: Динамический процент удержания: %d%%
zh_hans: 动态保留率： %d%%
zh_hant: 動態留牌率：%d%%

# MulliganGV2_Error_InsufficientData
source: Insufficient Data
de: Unzureichende Daten
es: Datos Insuficientes
fr: Données insuffisantes
ko: 데이터 부족
pt_br: Dados insuficientes
ru: Недостаточно данных
zh_hans: 数据不足
zh_hant: 資料不足

# MulliganGV2_IconTooltip_KeptLess
source: Top players keep %@ %d%% less often when %@ is also offered
de: Top-Spieler behalten %@ %d %% seltener, wenn %@ ebenfalls angeboten wird
es: Los mejores jugadores suelen conservarla un %@ %d %% menos si también se ofrece %@
fr: Les joueurs du top conservent %@ %d %% moins souvent quand %@ est aussi proposé
ko: 상위 플레이어에게 %@도 있는 경우 %d%% 적게 %@을(를) 유지합니다
pt_br: Os melhores jogadores mantêm %@, com %d%% menos frequência quando %@ também é oferecido
ru: Топ-игроки оставляют %@ на %d%% реже, когда также предлагается %@
zh_hans: 当 %@ 也在时，顶级玩家%d%%更少的留下 %@
zh_hant: 當 %@ 同時出現時，頂尖玩家保留 %@ 的機率會降低 %d%%

# MulliganGV2_IconTooltip_KeptLess_SecondCopy
source: Top players keep %@ %d%% less often when a second copy is offered
de: Top-Spieler behalten %@ %d %% seltener, wenn auch eine zweite Kopie angeboten wird
es: Los mejores jugadores suelen conservarla un %@ %d %% menos si se ofrece otra copia
fr: Les joueurs du top conservent %@ %d %% moins souvent quand une deuxième copie est proposée
ko: 상위 플레이어에게 동일한 카드가 두 번째 들어온 경우 %d%% 적게 %@을(를) 유지합니다
pt_br: Os melhores jogadores mantêm %@, com %d%% menos frequência quando uma segunda cópia é oferecida
ru: Топ-игроки оставляют %@ на %d%% реже, когда предлагается вторая копия
zh_hans: 当第二张也在时，顶级玩家会%d%%更少的保留 %@
zh_hant: 當出現第二張時，頂尖玩家保留 %@ 的機率會降低 %d%%

# MulliganGV2_IconTooltip_KeptMore
source: Top players keep %@ %d%% more often when %@ is also offered
de: Top-Spieler behalten %@ %d %% öfter, wenn %@ ebenfalls angeboten wird
es: Los mejores jugadores suelen conservarla un %@ %d %% más si también se ofrece %@
fr: Les joueurs du top conservent %@ %d %% plus souvent quand %@ est aussi proposé
ko: 상위 플레이어에게 %@도 있는 경우 %d%% 자주 %@을(를) 유지합니다
pt_br: Os melhores jogadores mantêm %@, com %d%% mais frequência quando %@ também é oferecido
ru: Топ-игроки оставляют %@ на %d%% чаще, когда также предлагается %@
zh_hans: 当 %@ 也在时，顶级玩家会%d%%更多的留下 %@
zh_hant: 當 %@ 同時出現時，頂尖玩家保留 %@ 的機率會增加 %d%%

# MulliganGV2_IconTooltip_KeptMore_SecondCopy
source: Top players keep %@ %d%% more often when a second copy is offered
de: Top-Spieler behalten %@ %d %% öfter, wenn auch eine zweite Kopie angeboten wird
es: Los mejores jugadores suelen conservarla un %@ %d %% más si se ofrece otra copia
fr: Les joueurs du top conservent %@ %d %% plus souvent quand une deuxième copie est proposée
ko: 상위 플레이어에게 동일한 카드가 두 번째 들어온 경우 %d%% 더 자주 %@을(를) 유지합니다
pt_br: Os melhores jogadores mantêm %@, com %d%% mais frequência quando uma segunda cópia é oferecida
ru: Топ-игроки оставляют %@ на %d%% чаще, когда предлагается вторая копия
zh_hans: 当第二张也在时，顶级玩家会 %d%%更多的保留 %@
zh_hant: 當出現第二張時，頂尖玩家保留 %@ 的機率會增加 %d%%

# MulliganGV2_IconTooltip_Title
source: Card Interaction: %@%d%%
de: Karteninteraktion: %@%d %%
es: Interacción de la carta: %@%d %%
fr: Interaction avec cette carte : %@%d %%
ko: 카드 상호작용: %@%d%%
pt_br: Interação do Card: %@%d%%
ru: Взаимодействие карт: %@%d%%
zh_hans: 卡片交互： %@%d%%
zh_hant: 卡牌交互影響：%@%d%%

# MulliganGV2_Keep
source: Keep
de: Behalten
es: Mantener
fr: Garder
ko: 유지
pt_br: Manter
ru: Оставить
zh_hans: 保留
zh_hant: 繼續

# MulliganGV2_Replace
source: Replace
de: Ersetzen
es: Remplazar
fr: Remplacer
ko: 교체
pt_br: Trocar
ru: Заменить
zh_hans: 替换
zh_hant: 替換

# MulliganGV2_Warning_LowData
source: Low Data Warning Displayed keep-rates may be less reliable
de: Warnung: wenig Daten Die angezeigten Behalten-Raten sind möglicherweise weniger zuverlässig
es: Aviso de falta de datos Las tasas de conservación pueden ser poco fiables
fr: Avertissement : peu de données Les taux de conservation affichés peuvent être moins fiables
ko: 데이터 부족 경고 표시된 유지 비율의 신뢰도가 낮을 수 있습니다
pt_br: Aviso de poucos dados Taxas de manutenção mostradas podem ser menos confiáveis
ru: Предупреждение о недостатке данных Отображаемые проценты удержания могут быть менее надежными
zh_hans: 数据少警告 显示的保存率可能更不可靠。
zh_hant: 資料不足警告 顯示的保留率可能較不可靠

# MulliganGV2_Warning_LowDataCombination
source: Low Data Warning We have enough data for this card, but not in combination with some of the other offered cards. Displayed keep-rates may be less reliable
de: Warnung: wenig Daten Wir verfügen über genug Daten zu dieser Karte, jedoch nicht in Kombination mit einigen der anderen vorgeschlagenen Karten. Die angezeigten Behalten-Raten sind möglicherweise weniger zuverlässig
es: Aviso de falta de datos Tenemos datos suficientes sobre la carta, pero no con la combinación de algunas cartas ofrecidas. Las tasas de conservación pueden ser poco fiables
fr: Avertissement : peu de données Nous avons suffisamment de données pour cette carte, mais pas en combinaison avec certaines des autres cartes proposées. Les taux de conservation affichés peuvent être moins fiables
ko: 데이터 부족 경고 이 카드에 대한 데이터는 충분하지만 제공된 다른 일부 카드와의 조합 데이터는 충분하지 않습니다. 표시된 유지 비율의 신뢰도가 낮을 수 있습니다
pt_br: Aviso de poucos dados Temos dados suficientes para esta carta, mas não quando combinada com algumas das outras cartas oferecidas. Taxas de manutenção mostradas podem ser menos confiáveis
ru: Предупреждение о недостатке данных У нас достаточно данных по этой карте, но не в сочетании с некоторыми из других предложенных карт. Отображаемые проценты удержания могут быть менее надежными
zh_hans: 数据少警告 我们虽有关于此卡足够的数据，但不是与其它的卡牌组合。 显示的保存率可能较不可靠。
zh_hant: 資料不足警告 此卡牌的相關資料雖然足夠，但尚缺少其與部分發放卡牌組合的相關資料。 顯示的保留率可能較不可靠

# NAXX
source: Curse Of Naxxramas
de: Naxxramas
es: La Maldición de Naxxramas
fr: La malédiction de Naxxramas
ko: 낙스라마스의 저주
pt_br: Maldição de Naxxramas
ru: Проклятие Наксрамаса
zh_hans: 纳克萨玛斯的诅咒
zh_hant: 納克薩瑪斯的詛咒

# OG
source: Whispers of the Old Gods
de: Das Flüstern der alten Götter
es: Susurros de los Dioses Antiguos
fr: Les murmures des Dieux très anciens
ko: 고대신의 속삭임
pt_br: Sussurros dos Deuses Antigos
ru: Шепот древних Богов
zh_hans: 上古之神的低语
zh_hant: 古神碎碎念

source: Opponent tracker
de: Gegnerischer Tracker
fr: Tracker adversaire
ko: 상대방 트래커
pt_br: Rastreador do oponente
ru: Трекер противника
zh_hans: 对手的记牌器
zh_hant: 對手的記牌器

# Options_HSReplay_Account_Subscription_Bundle
source: Subscribed to HSReplay.net
de: HSReplay.net-Abonnent
fr: Abonné à HSReplay.net
ko: HSReplay.net 구독하기
pt_br: Inscrito no HSReplay.net
zh_hans: 订阅到 HSReplay.net

# Options_HSReplay_Account_Subscription_Generic
source: Subscribed to HSReplay.net
de: HSReplay.net-Abonnent
fr: Abonné à HSReplay.net
ko: HSReplay.net 구독하기
pt_br: Inscrito no HSReplay.net
zh_hans: 订阅到 HSReplay.net

# Options_HSReplay_Account_Subscription_Premium
source: Subscribed to Premium
de: Premium-Abonnent
es: Suscrito a Premium
fr: Abonné à Premium
ko: 프리미엄 구독
pt_br: Seja Premium
ru: Премиум подписка
zh_hans: 你已订阅级版
zh_hant: 訂閱至Premium用戶

# Options_HSReplay_Account_Subscription_Tier7
source: Subscribed to Tier7
de: Tier7-Abonnent
fr: Abonné à Tier7
ko: Tier7 구독
pt_br: Inscrito no Tier7
zh_hans: 你已订阅Tier7

source: Pirate
de: Pirat
es: Pirata
ko: 해적
pt_br: Pirata
ru: Пират
zh_hans: 海盗
zh_hant: 海盜

source: Player tracker
de: Eigener Tracker
fr: Tracker joueur
ko: 플레이어 트래커
pt_br: Rastreador do jogador
ru: Трекер игрока
zh_hans: 你的记牌器
zh_hant: 你的記牌器

source: Please select your Hearthstone app
de: Bitte wähle die Hearthstone App aus.
fr: Sélectionner l'application Hearthstone
ko: 하스스톤 앱을 선택해주세요
pt_br: Por favor selecione seu Hearthstone app
ru: Пожалуйста выберите ваше Hearthstone приложение
zh_hans: 请选择炉石传说的程序
zh_hant: 請選擇爐石戰記的應用程式

source: Preferences
de: Einstellungen
es: Preferencias
fr: Préférences
ko: 설정
pt_br: Preferências
ru: Избранное
zh_hans: 设置
zh_hant: 設定

source: Priest
de: Priester
es: Sacerdote
fr: Prêtre
ko: 사제
pt_br: Sacerdote
ru: Жрец
zh_hans: 牧师
zh_hant: 牧師

# PROMO
source: Promotion
de: Belohnung
es: Promocional
ko: 프로모션
pt_br: Promocional
ru: Повышение
zh_hans: 促销
zh_hant: 促銷

source: Rare
de: Selten
es: Rara
ko: 희귀
pt_br: Raro
ru: Редкие
zh_hans: 稀有
zh_hant: 精良

source: Remove Card
de: Karte entfernen
fr: Suppression carte
ko: 카드 삭제
pt_br: Remover Card
ru: Удалить карту
zh_hans: 移除卡牌
zh_hant: 移除卡牌

source: Rename deck
de: Deck umbenennen
es: Renombrar mazo
fr: Renommer le deck
ko: 덱 이름 수정
pt_br: Renomear deck
ru: Переименовать колоду
zh_hans: 重命名卡组
zh_hant: 重新命名牌組

source: Reset
de: Zurücksetzen
es: Restablecer
fr: Réinitialiser
ko: 초기화
pt_br: Resetar
ru: Перезапустить
zh_hans: 重置
zh_hant: 重置

source: Rogue
de: Schurke
es: Pícaro
fr: Voleur
ko: 도적
pt_br: Ladino
ru: Разбойник
zh_hans: 盗贼
zh_hant: 盜賊
